/* Localized versions of Info.plist keys */

/* The BreakpadVendor string appears in the Crash Reporter.  It is an indirect 
   object in a sentence informing users that a crash report has been generated
   that users can send "to the Camino developers" to help us figure out the
   crash. */
BreakpadVendor = "the Camino developers";
CFBundleName = "Camino";
CFBundleShortVersionString = "2.1.2";
CFBundleGetInfoString = "Camino 2.1.2, © 1998-2012 Contributors";
NSHumanReadableCopyright = "© 1998-2012 Contributors";
